iProdWHSE/Documents/XmlTemplates/schema_base_lista_prelievi_singlejob(NOTUSED).txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" 
xmlns:main="http://main.jws.com.hanel.de" xmlns:xsd="http://main.jws.com.hanel.de/xsd">
 <soapenv:Header/>
 <soapenv:Body>
 <main:sendJobsReqV01>
 <main:param>
	<xsd:job>
	<xsd:jobNumber>%job_number%</xsd:jobNumber>
		%records%
	</xsd:job>
 </main:param>
 </main:sendJobsReqV01>
 </soapenv:Body>
</soapenv:Envelope>